
/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "0Gm-pX-QrD"; */
"0Gm-pX-QrD.title" = "Adicionar um critério";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "0Y9-Ap-goX"; */
"0Y9-Ap-goX.title" = "10 hours";

/* Class = "NSButtonCell"; title = "Select"; ObjectID = "0a0-xA-Q5X"; */
"0a0-xA-Q5X.title" = "Select";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "0e8-LG-3Fp"; */
"0e8-LG-3Fp.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Drive Name"; ObjectID = "0zo-dX-XpX"; */
"0zo-dX-XpX.headerCell.title" = "Drive Name";

/* Class = "NSTextFieldCell"; placeholderString = "10"; ObjectID = "15n-Rm-Rx3"; */
"15n-Rm-Rx3.placeholderString" = "10";

/* Class = "NSButtonCell"; title = "Don't show helper apps or processes"; ObjectID = "1Ac-pU-guk"; */
"1Ac-pU-guk.title" = "Don't show helper apps or processes";

/* Class = "NSMenuItem"; title = "Standard format (08:15)"; ObjectID = "1Ug-d6-w3P"; */
"1Ug-d6-w3P.title" = "Standard format (08:15)";

/* Class = "NSMenuItem"; title = "Amphetamine"; ObjectID = "1Xt-HY-uBw"; */
"1Xt-HY-uBw.title" = "Amphetamine";

/* Class = "NSMenu"; title = "Find"; ObjectID = "1b7-l0-nxx"; */
"1b7-l0-nxx.title" = "Find";

/* Class = "NSTextFieldCell"; title = "No battery detected"; ObjectID = "1dI-jR-aVj"; */
"1dI-jR-aVj.title" = "No battery detected";

/* Class = "NSMenuItem"; title = "Pop top and rattle"; ObjectID = "1kN-wf-jIt"; */
"1kN-wf-jIt.title" = "Pop top and rattle";

/* Class = "NSButtonCell"; title = "Show Drive Alive details"; ObjectID = "1mi-Gs-Jqa"; */
"1mi-Gs-Jqa.title" = "Show Drive Alive details";

/* Class = "NSTextFieldCell"; title = "Not only can Amphetamine keep your Mac awake, but it can also optionally keep your Mac's displays and drives awake too. When Amphetamine is keeping your Mac awake, it's referred to as a \"session.\""; ObjectID = "1pV-cZ-wHy"; */
"1pV-cZ-wHy.title" = "Not only can Amphetamine keep your Mac awake, but it can also optionally keep your Mac's displays and drives awake too. When Amphetamine is keeping your Mac awake, it's referred to as a \"session.\"";

/* Class = "NSTextFieldCell"; title = "AC Power Adapter:"; ObjectID = "1qN-Ec-5p2"; */
"1qN-Ec-5p2.title" = "AC Power Adapter:";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "1rR-Mv-KDD"; */
"1rR-Mv-KDD.title" = "6 hours";

/* Class = "NSButtonCell"; title = "Enable statistics collection"; ObjectID = "2B6-VQ-5fX"; */
"2B6-VQ-5fX.title" = "Enable statistics collection";

/* Class = "NSTextFieldCell"; title = "Welcome to Amphetamine⁴"; ObjectID = "2es-Iy-89v"; */
"2es-Iy-89v.title" = "Welcome to Amphetamine⁴";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "2oI-Rn-ZJC"; */
"2oI-Rn-ZJC.title" = "Transformations";

/* Class = "NSTextFieldCell"; title = "Thanks for using Amphetamine, friend."; ObjectID = "31z-9f-YlL"; */
"31z-9f-YlL.title" = "Thanks for using Amphetamine, friend.";

/* Class = "NSTextFieldCell"; title = "Dock"; ObjectID = "3Hg-Bq-9wB"; */
"3Hg-Bq-9wB.title" = "Dock";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "3IN-sU-3Bg"; */
"3IN-sU-3Bg.title" = "Spelling";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "3Ms-hX-rWH"; */
"3Ms-hX-rWH.title" = "seconds";

/* Class = "NSTextFieldCell"; title = "End Time Calculation:"; ObjectID = "3TG-Xk-33q"; */
"3TG-Xk-33q.title" = "End Time Calculation:";

/* Class = "NSMenuItem"; title = "Rate In App Store"; ObjectID = "3ab-Tx-fMH"; */
"3ab-Tx-fMH.title" = "Rate In App Store";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "3h5-lN-7tA"; */
"3h5-lN-7tA.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "End Range:"; ObjectID = "3nC-UE-k41"; */
"3nC-UE-k41.title" = "End Range:";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "3rS-ZA-NoH"; */
"3rS-ZA-NoH.title" = "Speech";

/* Class = "NSTextFieldCell"; title = "Status Image:"; ObjectID = "42Y-6C-5jP"; */
"42Y-6C-5jP.title" = "Status Image:";

/* Class = "NSWindow"; title = "Window"; ObjectID = "45S-ke-vKt"; */
"45S-ke-vKt.title" = "Window";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "49w-QZ-SA6"; */
"49w-QZ-SA6.title" = "30 minutes";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "4EN-yA-p0u"; */
"4EN-yA-p0u.title" = "Find";

/* Class = "NSButtonCell"; title = "Start session after waking from sleep"; ObjectID = "4aR-zk-QUM"; */
"4aR-zk-QUM.title" = "Start session after waking from sleep";

/* Class = "NSMenuItem"; title = "Eye"; ObjectID = "4mM-ck-ef9"; */
"4mM-ck-ef9.title" = "Eye";

/* Class = "NSTextFieldCell"; title = "Amphetamine is a labor of love. It's not made or supported by a development team - just one single person. It's a gift to all of those who would find it useful."; ObjectID = "4os-cx-nLm"; */
"4os-cx-nLm.title" = "Amphetamine is a labor of love. It's not made or supported by a development team - just one single person. It's a gift to all of those who would find it useful.";

/* Class = "NSMenuItem"; title = "Quit Amphetamine"; ObjectID = "4sb-4s-VLi"; */
"4sb-4s-VLi.title" = "Quit Amphetamine";

/* Class = "NSButtonCell"; title = "Hide Amphetamine in the Dock"; ObjectID = "4wo-Cd-soA"; */
"4wo-Cd-soA.title" = "Hide Amphetamine in the Dock";

/* Class = "NSButtonCell"; title = "Show session time remaining in menu bar"; ObjectID = "5HK-LO-ncC"; */
"5HK-LO-ncC.title" = "Show session time remaining in menu bar";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "5QF-Oa-p0T"; */
"5QF-Oa-p0T.title" = "Edit";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "5Ru-wN-jbR"; */
"5Ru-wN-jbR.title" = "24 hours";

/* Class = "NSTextFieldCell"; title = "Session reminders:"; ObjectID = "5WX-7t-NQo"; */
"5WX-7t-NQo.title" = "Session reminders:";

/* Class = "NSButtonCell"; title = "Use IP Address range"; ObjectID = "5Z9-57-t1z"; */
"5Z9-57-t1z.title" = "Use IP Address range";

/* Class = "NSTextFieldCell"; title = "It only takes a few short steps to set up Amphetamine."; ObjectID = "5j2-ol-mY0"; */
"5j2-ol-mY0.title" = "It only takes a few short steps to set up Amphetamine.";

/* Class = "NSMenuItem"; title = "About Amphetamine"; ObjectID = "5kV-Vb-QxS"; */
"5kV-Vb-QxS.title" = "About Amphetamine";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "67Y-ee-pX0"; */
"67Y-ee-pX0.title" = "0";

/* Class = "NSTextFieldCell"; title = "Sound:"; ObjectID = "6BL-Ka-2CA"; */
"6BL-Ka-2CA.title" = "Sound:";

/* Class = "NSMenuItem"; title = "Rattle"; ObjectID = "6We-80-AR1"; */
"6We-80-AR1.title" = "Rattle";

/* Class = "NSTextFieldCell"; title = "Default Duration:"; ObjectID = "6aU-wI-SXD"; */
"6aU-wI-SXD.title" = "Default Duration:";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "6dh-zS-Vam"; */
"6dh-zS-Vam.title" = "Redo";

/* Class = "NSButtonCell"; title = "Ignore charge (%) if AC power adapter is connected"; ObjectID = "77N-UW-fWM"; */
"77N-UW-fWM.title" = "Ignore charge (%) if AC power adapter is connected";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "78Y-hA-62v"; */
"78Y-hA-62v.title" = "Correct Spelling Automatically";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "78d-Lc-24P"; */
"78d-Lc-24P.title" = "35 minutes";

/* Class = "NSMenuItem"; title = "Spoon and cup"; ObjectID = "7Iy-LF-L3R"; */
"7Iy-LF-L3R.title" = "Spoon and cup";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "7bF-ga-Qgc"; */
"7bF-ga-Qgc.title" = "Item 2";

/* Class = "NSWindow"; title = "Window"; ObjectID = "7bN-uL-p2N"; */
"7bN-uL-p2N.title" = "Window";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "7nU-3D-7gZ"; */
"7nU-3D-7gZ.title" = "25 minutes";

/* Class = "NSButtonCell"; title = "Enable Drive Alive"; ObjectID = "7uA-1G-iuJ"; */
"7uA-1G-iuJ.title" = "Enable Drive Alive";

/* Class = "NSMenuItem"; title = "Owl"; ObjectID = "86r-5q-ai8"; */
"86r-5q-ai8.title" = "Owl";

/* Class = "NSMenuItem"; title = "Default system sound"; ObjectID = "896-E0-jHa"; */
"896-E0-jHa.title" = "Default system sound";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "8FG-5W-2ib"; */
"8FG-5W-2ib.title" = "3 hours";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "8Ux-oH-oDT"; */
"8Ux-oH-oDT.title" = "45 minutes";

/* Class = "NSTextFieldCell"; title = "A note about closed lid/clamshell mode:"; ObjectID = "8Vx-cr-e76"; */
"8Vx-cr-e76.title" = "A note about closed lid/clamshell mode:";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "8pf-jC-bVp"; */
"8pf-jC-bVp.title" = "Add criterion";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "8x4-rG-jiX"; */
"8x4-rG-jiX.title" = "10 hours";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "9GD-Pq-00C"; */
"9GD-Pq-00C.title" = "40 minutes";

/* Class = "NSMenuItem"; title = "Tea Kettle"; ObjectID = "9HC-lt-Odc"; */
"9HC-lt-Odc.title" = "Tea Kettle";

/* Class = "NSMenuItem"; title = "Enable Triggers"; ObjectID = "9Mj-R2-ats"; */
"9Mj-R2-ats.title" = "Enable Triggers";

/* Class = "NSTextFieldCell"; title = "Screen Saver:"; ObjectID = "9iM-6Z-4j4"; */
"9iM-6Z-4j4.title" = "Screen Saver:";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "9ic-FL-obx"; */
"9ic-FL-obx.title" = "Substitutions";

/* Class = "NSMenu"; title = "Quick Preferences"; ObjectID = "9rV-li-jPO"; */
"9rV-li-jPO.title" = "Quick Preferences";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "9yt-4B-nSM"; */
"9yt-4B-nSM.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Default system sound"; ObjectID = "9zp-Jf-DGh"; */
"9zp-Jf-DGh.title" = "Default system sound";

/* Class = "NSTextFieldCell"; title = "Total Sessions"; ObjectID = "AGx-P9-JJ3"; */
"AGx-P9-JJ3.title" = "Total Sessions";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "AYu-sK-qS6"; */
"AYu-sK-qS6.title" = "Main Menu";

/* Class = "NSMenuItem"; title = "Preferences..."; ObjectID = "Atf-nT-5Ij"; */
"Atf-nT-5Ij.title" = "Preferences...";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "B0m-A6-H3X"; */
"B0m-A6-H3X.title" = "Amphetamine⁴";

/* Class = "NSTextFieldCell"; title = "If you enjoy using Amphetamine, please take a moment to leave your thoughts in an App Store review. If you have a question or encounter an issue while using Amphetamine, please contact me by clicking Feedback & Support → Contact Support in Amphetamine's menu."; ObjectID = "B6F-Kp-npc"; */
"B6F-Kp-npc.title" = "If you enjoy using Amphetamine, please take a moment to leave your thoughts in an App Store review. If you have a question or encounter an issue while using Amphetamine, please contact me by clicking Feedback & Support → Contact Support in Amphetamine's menu.";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "BER-yp-MrK"; */
"BER-yp-MrK.title" = "55 minutes";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "BGu-Gc-FSv"; */
"BGu-Gc-FSv.title" = "24 hours";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "BOF-NM-1cW"; */
"BOF-NM-1cW.title" = "Preferences…";

/* Class = "NSMenuItem"; title = "Display count >"; ObjectID = "BP7-v9-khL"; */
"BP7-v9-khL.title" = "Display count >";

/* Class = "NSToolbarItem"; label = "Triggers"; ObjectID = "BPO-N6-WC2"; */
"BPO-N6-WC2.label" = "Triggers";

/* Class = "NSToolbarItem"; paletteLabel = "Triggers"; ObjectID = "BPO-N6-WC2"; */
"BPO-N6-WC2.paletteLabel" = "Triggers";

/* Class = "NSTextFieldCell"; title = "Drag and drop your image files into the zones below. For best results,\nonly binary images with a transparent background should be used."; ObjectID = "BZa-Cf-npB"; */
"BZa-Cf-npB.title" = "Drag and drop your image files into the zones below. For best results,\nonly binary images with a transparent background should be used.";

/* Class = "NSMenuItem"; title = "Spoon and cup"; ObjectID = "BfR-YB-Eeg"; */
"BfR-YB-Eeg.title" = "Spoon and cup";

/* Class = "NSMenuItem"; title = "Allow Display to Sleep"; ObjectID = "Bkm-sn-3rB"; */
"Bkm-sn-3rB.title" = "Allow Display to Sleep";

/* Class = "NSButtonCell"; title = "End non-Trigger sessions if charge (%) is below"; ObjectID = "C6U-yV-TEa"; */
"C6U-yV-TEa.title" = "End non-Trigger sessions if charge (%) is below";

/* Class = "NSMenuItem"; title = "Other Time..."; ObjectID = "C99-LT-N2b"; */
"C99-LT-N2b.title" = "Other Time...";

/* Class = "NSTextFieldCell"; title = "Enter time for the new duration:"; ObjectID = "CGh-RO-yhk"; */
"CGh-RO-yhk.title" = "Enter time for the new duration:";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "CIz-XZ-GdO"; */
"CIz-XZ-GdO.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Reset warnings and dialogs"; ObjectID = "CKK-Pz-7ko"; */
"CKK-Pz-7ko.title" = "Reset warnings and dialogs";

/* Class = "NSTextFieldCell"; title = "You can also turn on/off this option later by visiting Amphetamine's Preferences."; ObjectID = "CWs-Dd-9pb"; */
"CWs-Dd-9pb.title" = "You can also turn on/off this option later by visiting Amphetamine's Preferences.";

/* Class = "NSButtonCell"; title = "Show Amphetamine's menu"; ObjectID = "CmI-kB-bb6"; */
"CmI-kB-bb6.title" = "Show Amphetamine's menu";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Cmi-S0-zsn"; */
"Cmi-S0-zsn.title" = "Cancel";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "D0e-Qb-Y5b"; */
"D0e-Qb-Y5b.title" = "6 hours";

/* Class = "NSMenuItem"; title = "Left click (right click shows menu)"; ObjectID = "D1u-Ac-gGz"; */
"D1u-Ac-gGz.title" = "Left click (right click shows menu)";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "D4x-tN-gh3"; */
"D4x-tN-gh3.title" = "Button";

/* Class = "NSTableColumn"; headerCell.title = "Criterion"; ObjectID = "DbU-ue-Rgn"; */
"DbU-ue-Rgn.headerCell.title" = "Criterion";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "Dv1-io-Yv7"; */
"Dv1-io-Yv7.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; title = "6 hours"; ObjectID = "DvT-oS-87Y"; */
"DvT-oS-87Y.title" = "6 hours";

/* Class = "NSTextFieldCell"; title = "Amphetamine lives in the menu bar, at the top right corner of your screen. Its default image is a pill (represented as a circle with a line through it). You can change the image if you'd like, of course. Click the button below to reveal Amphetamine in the menu bar."; ObjectID = "DwH-3h-v8J"; */
"DwH-3h-v8J.title" = "Amphetamine lives in the menu bar, at the top right corner of your screen. Its default image is a pill (represented as a circle with a line through it). You can change the image if you'd like, of course. Click the button below to reveal Amphetamine in the menu bar.";

/* Class = "NSTextFieldCell"; title = " with duration:"; ObjectID = "E2j-sd-8Sd"; */
"E2j-sd-8Sd.title" = " with duration:";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "EAT-so-vn8"; */
"EAT-so-vn8.title" = "15 minutes";

/* Class = "NSTextFieldCell"; title = "Open Menu:"; ObjectID = "EFl-pM-gdt"; */
"EFl-pM-gdt.title" = "Open Menu:";

/* Class = "NSMenuItem"; title = "End the session"; ObjectID = "ELU-4P-64Z"; */
"ELU-4P-64Z.title" = "End the session";

/* Class = "NSTextFieldCell"; title = "Drive Alive Details:"; ObjectID = "Ejk-UW-TpH"; */
"Ejk-UW-TpH.title" = "Drive Alive Details:";

/* Class = "NSTableColumn"; headerCell.title = "Trigger Name"; ObjectID = "EpU-aN-jn5"; */
"EpU-aN-jn5.headerCell.title" = "Trigger Name";

/* Class = "NSMenuItem"; title = "Audio output"; ObjectID = "F0U-GS-xKG"; */
"F0U-GS-xKG.title" = "Audio output";

/* Class = "NSTextFieldCell"; title = "Status Images and Sounds"; ObjectID = "F0Y-8B-ZzX"; */
"F0Y-8B-ZzX.title" = "Status Images and Sounds";

/* Class = "NSMenu"; title = "Help"; ObjectID = "F2S-fz-NVQ"; */
"F2S-fz-NVQ.title" = "Help";

/* Class = "NSTextFieldCell"; title = "Menu Bar"; ObjectID = "F96-5c-9LK"; */
"F96-5c-9LK.title" = "Menu Bar";

/* Class = "NSTextFieldCell"; title = "Start New Session:"; ObjectID = "FEi-q2-Xck"; */
"FEi-q2-Xck.title" = "Start New Session:";

/* Class = "NSMenuItem"; title = "Display count ="; ObjectID = "FGR-PZ-MjL"; */
"FGR-PZ-MjL.title" = "Display count =";

/* Class = "NSMenuItem"; title = "Amphetamine Help"; ObjectID = "FKE-Sm-Kum"; */
"FKE-Sm-Kum.title" = "Amphetamine Help";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "FXi-ku-KhL"; */
"FXi-ku-KhL.title" = "hours";

/* Class = "NSMenuItem"; title = "IP address"; ObjectID = "FXm-UT-Pbs"; */
"FXm-UT-Pbs.title" = "IP address";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "FeM-D8-WVr"; */
"FeM-D8-WVr.title" = "Substitutions";

/* Class = "NSWindow"; title = "Window"; ObjectID = "Flj-aH-a9U"; */
"Flj-aH-a9U.title" = "Window";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Fzt-Nt-Bob"; */
"Fzt-Nt-Bob.title" = "Add criterion";

/* Class = "NSMenuItem"; title = "Feedback & Support"; ObjectID = "G3k-G8-cDe"; */
"G3k-G8-cDe.title" = "Feedback & Support";

/* Class = "NSTextFieldCell"; title = "Triggers/scheduled:"; ObjectID = "G8N-v4-sHp"; */
"G8N-v4-sHp.title" = "Triggers/scheduled:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "GCC-I3-X2j"; */
"GCC-I3-X2j.title" = "Label";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "GnW-Sn-k0n"; */
"GnW-Sn-k0n.title" = "Indefinitely";

/* Class = "NSButtonCell"; title = "Play when any session starts or ends"; ObjectID = "GwQ-qP-1PU"; */
"GwQ-qP-1PU.title" = "Play when any session starts or ends";

/* Class = "NSTextFieldCell"; title = "No battery detected"; ObjectID = "H1g-dh-AB3"; */
"H1g-dh-AB3.title" = "No battery detected";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "H6p-lc-Ebg"; */
"H6p-lc-Ebg.title" = "Label";

/* Class = "NSButtonCell"; title = "Prompt before ending a session"; ObjectID = "HBf-9G-TaN"; */
"HBf-9G-TaN.title" = "Prompt before ending a session";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "HFQ-gK-NFA"; */
"HFQ-gK-NFA.title" = "Text Replacement";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "HFo-cy-zxI"; */
"HFo-cy-zxI.title" = "Show Spelling and Grammar";

/* Class = "NSTextFieldCell"; placeholderString = "My Awesome Trigger"; ObjectID = "HUa-PJ-kp9"; */
"HUa-PJ-kp9.placeholderString" = "My Awesome Trigger";

/* Class = "NSToolbarItem"; label = "Notifications"; ObjectID = "HyZ-rK-k9K"; */
"HyZ-rK-k9K.label" = "Notifications";

/* Class = "NSToolbarItem"; paletteLabel = "Notifications"; ObjectID = "HyZ-rK-k9K"; */
"HyZ-rK-k9K.paletteLabel" = "Notifications";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "I4S-y7-Gaq"; */
"I4S-y7-Gaq.title" = "45 minutes";

/* Class = "NSTextFieldCell"; title = "Until:"; ObjectID = "I8Y-He-GNc"; */
"I8Y-He-GNc.title" = "Until:";

/* Class = "NSTextFieldCell"; title = "Fast User Switching:"; ObjectID = "I9F-4G-ebo"; */
"I9F-4G-ebo.title" = "Fast User Switching:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "IMT-9m-385"; */
"IMT-9m-385.title" = "Item 3";

/* Class = "NSToolbarItem"; label = "Statistics"; ObjectID = "Iai-J1-ccv"; */
"Iai-J1-ccv.label" = "Statistics";

/* Class = "NSToolbarItem"; paletteLabel = "Statistics"; ObjectID = "Iai-J1-ccv"; */
"Iai-J1-ccv.paletteLabel" = "Statistics";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "Ify-zu-9vf"; */
"Ify-zu-9vf.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "Criteria"; ObjectID = "Ihc-rQ-UNz"; */
"Ihc-rQ-UNz.title" = "Criteria";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "IsJ-ZZ-dva"; */
"IsJ-ZZ-dva.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "IvD-dY-uzR"; */
"IvD-dY-uzR.title" = "Save";

/* Class = "NSTextFieldCell"; title = "Give your Trigger a memorable name. You'll thank yourself later."; ObjectID = "JAV-Td-6pJ"; */
"JAV-Td-6pJ.title" = "Give your Trigger a memorable name. You'll thank yourself later.";

/* Class = "NSMenuItem"; title = "Coffee Cup"; ObjectID = "JCy-Vk-buy"; */
"JCy-Vk-buy.title" = "Coffee Cup";

/* Class = "NSButtonCell"; title = "End all sessions "; ObjectID = "JE5-Tz-7aO"; */
"JE5-Tz-7aO.title" = "End all sessions ";

/* Class = "NSButtonCell"; title = "Exceptions..."; ObjectID = "JHj-TN-Wrf"; */
"JHj-TN-Wrf.title" = "Exceptions...";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "JaO-Pq-Erl"; */
"JaO-Pq-Erl.title" = "55 minutes";

/* Class = "NSButtonCell"; title = "Start session when Amphetamine launches"; ObjectID = "JeQ-iY-uQd"; */
"JeQ-iY-uQd.title" = "Start session when Amphetamine launches";

/* Class = "NSButtonCell"; title = "power adapter is connected"; ObjectID = "Ji2-Ov-Sfw"; */
"Ji2-Ov-Sfw.title" = "power adapter is connected";

/* Class = "NSTableColumn"; headerCell.title = "Value(s)"; ObjectID = "KGf-Mr-uZB"; */
"KGf-Mr-uZB.headerCell.title" = "Value(s)";

/* Class = "NSMenuItem"; title = "Little owl"; ObjectID = "KIl-8d-a7V"; */
"KIl-8d-a7V.title" = "Little owl";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "Kd2-mp-pUS"; */
"Kd2-mp-pUS.title" = "Show All";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "KtL-Vx-QAM"; */
"KtL-Vx-QAM.title" = "30 minutes";

/* Class = "NSTextFieldCell"; title = "Current service:"; ObjectID = "L8u-0n-Ofc"; */
"L8u-0n-Ofc.title" = "Current service:";

/* Class = "NSTextFieldCell"; title = "Additional options that only apply to this Trigger."; ObjectID = "L8w-4x-L0h"; */
"L8w-4x-L0h.title" = "Additional options that only apply to this Trigger.";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "LE2-aR-0XJ"; */
"LE2-aR-0XJ.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Rattle"; ObjectID = "LH3-je-0Ff"; */
"LH3-je-0Ff.title" = "Rattle";

/* Class = "NSToolbarItem"; label = "Hot Keys"; ObjectID = "LKb-KV-Lhc"; */
"LKb-KV-Lhc.label" = "Hot Keys";

/* Class = "NSToolbarItem"; paletteLabel = "Hot Keys"; ObjectID = "LKb-KV-Lhc"; */
"LKb-KV-Lhc.paletteLabel" = "Hot Keys";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "LU8-Xw-puj"; */
"LU8-Xw-puj.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Caffeine"; ObjectID = "LWi-9r-dCT"; */
"LWi-9r-dCT.title" = "Caffeine";

/* Class = "NSMenuItem"; title = "Emoji"; ObjectID = "LZR-R9-VyQ"; */
"LZR-R9-VyQ.title" = "Emoji";

/* Class = "NSButton"; ibShadowedToolTip = "Refresh service name"; ObjectID = "LoY-pN-Mqt"; */
"LoY-pN-Mqt.ibShadowedToolTip" = "Refresh service name";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "LrX-GR-aS2"; */
"LrX-GR-aS2.title" = "8 hours";

/* Class = "NSMenuItem"; title = "45 minutes"; ObjectID = "Lwb-QN-7ji"; */
"Lwb-QN-7ji.title" = "45 minutes";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "M94-nK-2sv"; */
"M94-nK-2sv.title" = "4 hours";

/* Class = "NSTextFieldCell"; title = "Double-click a criterion to edit the criterion"; ObjectID = "MAB-cp-2Xf"; */
"MAB-cp-2Xf.title" = "Double-click a criterion to edit the criterion";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "MKH-Ie-WvO"; */
"MKH-Ie-WvO.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Get current Wi-Fi network name"; ObjectID = "MNd-mN-um5"; */
"MNd-mN-um5.title" = "Get current Wi-Fi network name";

/* Class = "NSMenuItem"; title = "Standard font size"; ObjectID = "MYb-YX-Qdm"; */
"MYb-YX-Qdm.title" = "Standard font size";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "MbP-2A-R1b"; */
"MbP-2A-R1b.title" = "Next";

/* Class = "NSTextFieldCell"; title = "To quick start a session using the Default Duration, simply click on Amphetamine's image in the menu bar. Alternatively, right click on Amphetamine's image in the menu bar and select a session duration."; ObjectID = "Mmc-vl-aFH"; */
"Mmc-vl-aFH.title" = "To quick start a session using the Default Duration, simply click on Amphetamine's image in the menu bar. Alternatively, right click on Amphetamine's image in the menu bar and select a session duration.";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "MnR-Xy-hJf"; */
"MnR-Xy-hJf.title" = "Add criterion";

/* Class = "NSMenuItem"; title = "Use timer"; ObjectID = "N7a-dc-cpL"; */
"N7a-dc-cpL.title" = "Use timer";

/* Class = "NSTextFieldCell"; title = " If a session is already running:"; ObjectID = "N8g-DL-dYl"; */
"N8g-DL-dYl.title" = " If a session is already running:";

/* Class = "NSMenuItem"; title = "Start New Session:"; ObjectID = "NIO-z5-oeS"; */
"NIO-z5-oeS.title" = "Start New Session:";

/* Class = "NSMenuItem"; title = "Custom image..."; ObjectID = "NOq-hI-iAS"; */
"NOq-hI-iAS.title" = "Custom image...";

/* Class = "NSMenuItem"; title = "While File is Downloading..."; ObjectID = "NRh-gK-Im1"; */
"NRh-gK-Im1.title" = "While File is Downloading...";

/* Class = "NSMenuItem"; title = "Defibrillator"; ObjectID = "NWT-Zl-3mn"; */
"NWT-Zl-3mn.title" = "Defibrillator";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "NWs-1x-QgC"; */
"NWs-1x-QgC.title" = "25 minutes";

/* Class = "NSMenuItem"; title = "Pop top"; ObjectID = "NoO-lj-Z51"; */
"NoO-lj-Z51.title" = "Pop top";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "OVq-xp-m0W"; */
"OVq-xp-m0W.title" = "Add criterion";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "OY7-WF-poV"; */
"OY7-WF-poV.title" = "Minimize";

/* Class = "NSTextFieldCell"; title = "Drive Alive"; ObjectID = "OgY-8o-rPz"; */
"OgY-8o-rPz.title" = "Drive Alive";

/* Class = "NSMenuItem"; title = "Hide Amphetamine"; ObjectID = "Olw-nP-bQN"; */
"Olw-nP-bQN.title" = "Hide Amphetamine";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "OwM-mh-QMV"; */
"OwM-mh-QMV.title" = "Find Previous";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "Oyz-dy-DGm"; */
"Oyz-dy-DGm.title" = "Stop Speaking";

/* Class = "NSMenuItem"; title = "End Session if Battery % is Low"; ObjectID = "PB8-de-aSE"; */
"PB8-de-aSE.title" = "End Session if Battery % is Low";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "PUS-nK-qzb"; */
"PUS-nK-qzb.title" = "40 minutes";

/* Class = "NSTextFieldCell"; title = "Double-click a Trigger's name to edit the Trigger"; ObjectID = "PbP-BJ-7mw"; */
"PbP-BJ-7mw.title" = "Double-click a Trigger's name to edit the Trigger";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Pky-dK-1GJ"; */
"Pky-dK-1GJ.title" = "Add criterion";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "PnP-2W-fPY"; */
"PnP-2W-fPY.title" = "5 minutes";

/* Class = "NSButtonCell"; title = "Hide Amphetamine in the Dock"; ObjectID = "QNm-5V-abM"; */
"QNm-5V-abM.title" = "Hide Amphetamine in the Dock";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "QqS-sa-Qgn"; */
"QqS-sa-Qgn.title" = "12 hours";

/* Class = "NSMenuItem"; title = "Minutes"; ObjectID = "QqX-eZ-1c7"; */
"QqX-eZ-1c7.title" = "Minutes";

/* Class = "NSTextFieldCell"; title = "Created with ♥ by William C. Gustafson"; ObjectID = "Qqu-Rx-HEx"; */
"Qqu-Rx-HEx.title" = "Created with ♥ by William C. Gustafson";

/* Class = "NSToolbarItem"; label = "Sessions"; ObjectID = "Qtt-00-Hq7"; */
"Qtt-00-Hq7.label" = "Sessions";

/* Class = "NSToolbarItem"; paletteLabel = "Sessions"; ObjectID = "Qtt-00-Hq7"; */
"Qtt-00-Hq7.paletteLabel" = "Sessions";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "R4o-n2-Eq4"; */
"R4o-n2-Eq4.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "Ruw-6m-B2m"; */
"Ruw-6m-B2m.title" = "Select All";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "S0p-oC-mLd"; */
"S0p-oC-mLd.title" = "Jump to Selection";

/* Class = "NSTextFieldCell"; title = "Triggers"; ObjectID = "S3C-Ni-ULE"; */
"S3C-Ni-ULE.title" = "Triggers";

/* Class = "NSTextFieldCell"; title = "Display Sleep:"; ObjectID = "S4E-De-eA9"; */
"S4E-De-eA9.title" = "Display Sleep:";

/* Class = "NSMenuItem"; title = "Allow Screen Saver"; ObjectID = "SRK-Id-Ibg"; */
"SRK-Id-Ibg.title" = "Allow Screen Saver";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "SVv-UE-lad"; */
"SVv-UE-lad.title" = "From:";

/* Class = "NSMenuItem"; title = "External display"; ObjectID = "SkP-3X-cEb"; */
"SkP-3X-cEb.title" = "External display";

/* Class = "NSTextFieldCell"; title = "Drive Alive keeps the drives connected to your Mac awake by periodically writing a tiny amount of data to each drive. Visit Amphetamine's Preferences to set up your drives."; ObjectID = "SrM-Mc-hlu"; */
"SrM-Mc-hlu.title" = "Drive Alive keeps the drives connected to your Mac awake by periodically writing a tiny amount of data to each drive. Visit Amphetamine's Preferences to set up your drives.";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "TO1-gs-Llx"; */
"TO1-gs-Llx.title" = "Indefinitely";

/* Class = "NSTextFieldCell"; title = "This image will show when Amphetamine is keeping your Mac awake."; ObjectID = "TVz-n7-gRO"; */
"TVz-n7-gRO.title" = "This image will show when Amphetamine is keeping your Mac awake.";

/* Class = "NSMenuItem"; title = "Contact Support"; ObjectID = "TWV-XR-aBi"; */
"TWV-XR-aBi.title" = "Contact Support";

/* Class = "NSMenu"; title = "Window"; ObjectID = "Td7-aD-5lo"; */
"Td7-aD-5lo.title" = "Window";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "Tr9-97-aPw"; */
"Tr9-97-aPw.title" = "1 hour";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "UEQ-pP-D0W"; */
"UEQ-pP-D0W.title" = "15 minutes";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "UEZ-Bs-lqG"; */
"UEZ-Bs-lqG.title" = "Capitalize";

/* Class = "NSTextFieldCell"; title = "Menu Extras:"; ObjectID = "UJO-7m-Ghc"; */
"UJO-7m-Ghc.title" = "Menu Extras:";

/* Class = "NSMenuItem"; title = "Contribute to Amphetamine's Development"; ObjectID = "Uch-Mu-Iuc"; */
"Uch-Mu-Iuc.title" = "Contribute to Amphetamine's Development";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "Ucq-Ov-42D"; */
"Ucq-Ov-42D.title" = "Close";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "Udx-Rv-dXy"; */
"Udx-Rv-dXy.title" = "3 hours";

/* Class = "NSButtonCell"; title = "Contact Support"; ObjectID = "Uem-6P-1Gr"; */
"Uem-6P-1Gr.title" = "Contact Support";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "V2m-dQ-Xf7"; */
"V2m-dQ-Xf7.title" = "Close";

/* Class = "NSToolbarItem"; label = "Drive Alive"; ObjectID = "V5a-wf-CYW"; */
"V5a-wf-CYW.label" = "Drive Alive";

/* Class = "NSToolbarItem"; paletteLabel = "Drive Alive"; ObjectID = "V5a-wf-CYW"; */
"V5a-wf-CYW.paletteLabel" = "Drive Alive";

/* Class = "NSMenuItem"; title = "VPN service"; ObjectID = "V8F-6G-nW1"; */
"V8F-6G-nW1.title" = "VPN service";

/* Class = "NSButtonCell"; title = "Start screen saver after"; ObjectID = "VLp-cI-LHQ"; */
"VLp-cI-LHQ.title" = "Start screen saver after";

/* Class = "NSButtonCell"; title = "Show current session details"; ObjectID = "VTs-jb-fLw"; */
"VTs-jb-fLw.title" = "Show current session details";

/* Class = "NSTextFieldCell"; title = "Current Session Details:"; ObjectID = "VUI-5S-gZw"; */
"VUI-5S-gZw.title" = "Current Session Details:";

/* Class = "NSTextFieldCell"; title = "Average Session Duration"; ObjectID = "VZD-p1-nRq"; */
"VZD-p1-nRq.title" = "Average Session Duration";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "VbT-BV-6sL"; */
"VbT-BV-6sL.placeholderString" = "00";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "Vdr-fp-XzO"; */
"Vdr-fp-XzO.title" = "Hide Others";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "Vdx-V2-aDk"; */
"Vdx-V2-aDk.title" = "Add criterion";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "VrT-Gu-l9V"; */
"VrT-Gu-l9V.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Schedule"; ObjectID = "Vzb-c7-fXz"; */
"Vzb-c7-fXz.title" = "Schedule";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "W48-6f-4Dl"; */
"W48-6f-4Dl.title" = "Edit";

/* Class = "NSTextFieldCell"; title = "Battery:"; ObjectID = "WAR-4h-goc"; */
"WAR-4h-goc.title" = "Battery:";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "WN8-WZ-AUF"; */
"WN8-WZ-AUF.placeholderString" = "00";

/* Class = "NSMenuItem"; title = "Troubleshooting & FAQs"; ObjectID = "WQv-Gp-YRy"; */
"WQv-Gp-YRy.title" = "Troubleshooting & FAQs";

/* Class = "NSTextFieldCell"; title = "Other:"; ObjectID = "WTn-Uc-XNG"; */
"WTn-Uc-XNG.title" = "Other:";

/* Class = "NSMenuItem"; title = "Quit Amphetamine"; ObjectID = "WYs-2v-m0C"; */
"WYs-2v-m0C.title" = "Quit Amphetamine";

/* Class = "NSButtonCell"; title = "Launch Amphetamine at login"; ObjectID = "WZc-po-Pf0"; */
"WZc-po-Pf0.title" = "Launch Amphetamine at login";

/* Class = "NSMenuItem"; title = "Big owl"; ObjectID = "Wev-oA-e56"; */
"Wev-oA-e56.title" = "Big owl";

/* Class = "NSMenuItem"; title = "40 minutes"; ObjectID = "Wg7-4e-j1I"; */
"Wg7-4e-j1I.title" = "40 minutes";

/* Class = "NSMenuItem"; title = "Mounted volume/drive"; ObjectID = "WiA-dI-GtE"; */
"WiA-dI-GtE.title" = "Mounted volume/drive";

/* Class = "NSMenuItem"; title = "Display count <"; ObjectID = "Wig-iR-UgG"; */
"Wig-iR-UgG.title" = "Display count <";

/* Class = "NSTextFieldCell"; title = "Additional Options"; ObjectID = "Wpt-F5-MXa"; */
"Wpt-F5-MXa.title" = "Additional Options";

/* Class = "NSMenuItem"; title = "Coffee pour"; ObjectID = "Wu7-PH-4t4"; */
"Wu7-PH-4t4.title" = "Coffee pour";

/* Class = "NSTextFieldCell"; title = "Start Session :"; ObjectID = "Wud-O4-AmK"; */
"Wud-O4-AmK.title" = "Start Session :";

/* Class = "NSMenuItem"; title = "While App is Running..."; ObjectID = "WwE-X7-ZCW"; */
"WwE-X7-ZCW.title" = "While App is Running...";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "XB7-wI-n4c"; */
"XB7-wI-n4c.title" = "1 hour";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "XG7-Pk-ae7"; */
"XG7-Pk-ae7.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "USB device"; ObjectID = "XSG-gT-NsJ"; */
"XSG-gT-NsJ.title" = "USB device";

/* Class = "NSTextFieldCell"; title = "Start or End Session:"; ObjectID = "XWn-4p-hYc"; */
"XWn-4p-hYc.title" = "Start or End Session:";

/* Class = "NSButtonCell"; title = "Only when power adapter is connected"; ObjectID = "Xee-pI-P1Z"; */
"Xee-pI-P1Z.title" = "Only when power adapter is connected";

/* Class = "NSButtonCell"; title = "Remove notifications after delivery"; ObjectID = "Xee-pc-jfv"; */
"Xee-pc-jfv.title" = "Remove notifications after delivery";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "XlZ-w2-4o7"; */
"XlZ-w2-4o7.title" = "Name";

/* Class = "NSButtonCell"; title = "Play with session reminders/other notifications"; ObjectID = "Xo8-BY-BuO"; */
"Xo8-BY-BuO.title" = "Play with session reminders/other notifications";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "Xsv-Vb-98H"; */
"Xsv-Vb-98H.title" = "Cancel";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "Xz5-n4-O0W"; */
"Xz5-n4-O0W.title" = "Find…";

/* Class = "NSMenuItem"; title = "Find and Replace…"; ObjectID = "YEy-JH-Tfz"; */
"YEy-JH-Tfz.title" = "Find and Replace…";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "Ynk-f8-cLZ"; */
"Ynk-f8-cLZ.title" = "Start Speaking";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "ZAI-VI-8TU"; */
"ZAI-VI-8TU.title" = "Label";

/* Class = "NSButtonCell"; title = "Allow screen saver to run when this Trigger activates a session"; ObjectID = "ZG3-NF-M1f"; */
"ZG3-NF-M1f.title" = "Allow screen saver to run when this Trigger activates a session";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "ZGV-rb-bH6"; */
"ZGV-rb-bH6.title" = "Add criterion";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "ZoH-Uu-mNv"; */
"ZoH-Uu-mNv.title" = "5 minutes";

/* Class = "NSTextFieldCell"; title = "By default, clicking Amphetamine's image in the menu bar will start or stop a session and right clicking (or control clicking) will show Amphetamine's menu. You can reverse this behavior in Amphetamine's Preferences in the General section."; ObjectID = "a1z-HO-iG3"; */
"a1z-HO-iG3.title" = "By default, clicking Amphetamine's image in the menu bar will start or stop a session and right clicking (or control clicking) will show Amphetamine's menu. You can reverse this behavior in Amphetamine's Preferences in the General section.";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "a4R-bn-QVF"; */
"a4R-bn-QVF.title" = "Add criterion";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "a9F-UF-1WI"; */
"a9F-UF-1WI.title" = "Cancel";

/* Class = "NSMenu"; title = "Feedback & Support"; ObjectID = "aLE-B2-6ru"; */
"aLE-B2-6ru.title" = "Feedback & Support";

/* Class = "NSToolbarItem"; label = "Appearance"; ObjectID = "aTE-v2-rDT"; */
"aTE-v2-rDT.label" = "Appearance";

/* Class = "NSToolbarItem"; paletteLabel = "Appearance"; ObjectID = "aTE-v2-rDT"; */
"aTE-v2-rDT.paletteLabel" = "Appearance";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "aUF-d1-5bR"; */
"aUF-d1-5bR.title" = "Window";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "aZ1-qH-QBO"; */
"aZ1-qH-QBO.title" = "20 minutes";

/* Class = "NSMenuItem"; title = "Pill"; ObjectID = "ai0-C4-O3Y"; */
"ai0-C4-O3Y.title" = "Pill";

/* Class = "NSTextFieldCell"; title = "Select an app:"; ObjectID = "aoG-vL-B3p"; */
"aoG-vL-B3p.title" = "Select an app:";

/* Class = "NSMenu"; title = "Minutes"; ObjectID = "aw1-yM-QtZ"; */
"aw1-yM-QtZ.title" = "Minutes";

/* Class = "NSWindow"; title = "Preferences"; ObjectID = "b2w-My-MXK"; */
"b2w-My-MXK.title" = "Preferences";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "b9T-Xb-1Ps"; */
"b9T-Xb-1Ps.title" = "9 hours";

/* Class = "NSTextFieldCell"; title = "Triggers automate keeping your Mac awake based on its Wi-Fi connection, battery level, connected USB/Bluetooth devices and much more. Visit Amphetamine's Preferences to set up your first Trigger, or click the button below to learn more."; ObjectID = "bAd-ub-knN"; */
"bAd-ub-knN.title" = "Triggers automate keeping your Mac awake based on its Wi-Fi connection, battery level, connected USB/Bluetooth devices and much more. Visit Amphetamine's Preferences to set up your first Trigger, or click the button below to learn more.";

/* Class = "NSMenuItem"; title = "Coffee tin"; ObjectID = "bEC-SR-9g2"; */
"bEC-SR-9g2.title" = "Coffee tin";

/* Class = "NSTextFieldCell"; placeholderString = "00"; ObjectID = "bGP-ul-p1J"; */
"bGP-ul-p1J.placeholderString" = "00";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "bW8-12-H1c"; */
"bW8-12-H1c.title" = "Label";

/* Class = "NSMenuItem"; title = "Application"; ObjectID = "bgm-Su-NG3"; */
"bgm-Su-NG3.title" = "Application";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "bjA-7H-046"; */
"bjA-7H-046.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "buJ-ug-pKt"; */
"buJ-ug-pKt.title" = "Use Selection for Find";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "c8a-y6-VQd"; */
"c8a-y6-VQd.title" = "Transformations";

/* Class = "NSMenuItem"; title = "Power (AC adapter/battery)"; ObjectID = "c8w-8T-cYr"; */
"c8w-8T-cYr.title" = "Power (AC adapter/battery)";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "cEn-2u-2Ue"; */
"cEn-2u-2Ue.title" = "9 hours";

/* Class = "NSMenu"; title = "Hours"; ObjectID = "cZ8-WR-wlj"; */
"cZ8-WR-wlj.title" = "Hours";

/* Class = "NSMenuItem"; title = "Zzz!!!"; ObjectID = "ccf-5j-UfO"; */
"ccf-5j-UfO.title" = "Zzz!!!";

/* Class = "NSTextFieldCell"; title = "0 days 0 hours 0 minutes 0 seconds."; ObjectID = "cw4-vq-zef"; */
"cw4-vq-zef.title" = "0 days 0 hours 0 minutes 0 seconds.";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "cwL-P1-jid"; */
"cwL-P1-jid.title" = "Smart Links";

/* Class = "NSButtonCell"; title = "Acknowledgments"; ObjectID = "cxf-GB-aWm"; */
"cxf-GB-aWm.title" = "Acknowledgments";

/* Class = "NSButtonCell"; title = "Start a new session if reconnected"; ObjectID = "d6i-8t-xb8"; */
"d6i-8t-xb8.title" = "Start a new session if reconnected";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "d7n-lX-uZD"; */
"d7n-lX-uZD.title" = "Save";

/* Class = "NSWindow"; title = "Window"; ObjectID = "d8g-w4-wTs"; */
"d8g-w4-wTs.title" = "Window";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "d9M-CD-aMd"; */
"d9M-CD-aMd.title" = "Make Lower Case";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "dRJ-4n-Yzg"; */
"dRJ-4n-Yzg.title" = "Undo";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "df5-er-UAd"; */
"df5-er-UAd.title" = "12 hours";

/* Class = "NSMenuItem"; title = "Enable Drive Alive"; ObjectID = "dis-VA-bjx"; */
"dis-VA-bjx.title" = "Enable Drive Alive";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "dsT-Aq-HRa"; */
"dsT-Aq-HRa.title" = "Add criterion";

/* Class = "NSTextFieldCell"; title = "Amphetamine has kept your Mac awake for"; ObjectID = "e1U-sU-67A"; */
"e1U-sU-67A.title" = "Amphetamine has kept your Mac awake for";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[0] = "SUN"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[0]" = "SUN";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[1] = "MON"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[1]" = "MON";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[2] = "TUE"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[2]" = "TUE";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[3] = "WED"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[3]" = "WED";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[4] = "THU"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[4]" = "THU";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[5] = "FRI"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[5]" = "FRI";

/* Class = "NSSegmentedCell"; eJs-Z8-wMD.ibShadowedLabels[6] = "SAT"; ObjectID = "eJs-Z8-wMD"; */
"eJs-Z8-wMD.ibShadowedLabels[6]" = "SAT";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "eLZ-sp-aee"; */
"eLZ-sp-aee.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "5 minutes"; ObjectID = "eY1-bD-QEa"; */
"eY1-bD-QEa.title" = "5 minutes";

/* Class = "NSButtonCell"; title = "Notify when Trigger/scheduled sessions auto-start"; ObjectID = "eh8-IU-aWG"; */
"eh8-IU-aWG.title" = "Notify when Trigger/scheduled sessions auto-start";

/* Class = "NSMenuItem"; title = "Pill (outline)"; ObjectID = "ehJ-dq-SF2"; */
"ehJ-dq-SF2.title" = "Pill (outline)";

/* Class = "NSButtonCell"; title = "Allow display to sleep when this Trigger activates a session"; ObjectID = "ew2-MU-LXP"; */
"ew2-MU-LXP.title" = "Allow display to sleep when this Trigger activates a session";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "ew5-XE-xAx"; */
"ew5-XE-xAx.title" = "8 hours";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "f8t-1d-ZUO"; */
"f8t-1d-ZUO.title" = "10 minutes";

/* Class = "NSTextFieldCell"; title = "This image appears wherever the default duration is used."; ObjectID = "fCO-aK-Kpq"; */
"fCO-aK-Kpq.title" = "This image appears wherever the default duration is used.";

/* Class = "NSButtonCell"; title = "Use color to represent status in Quick Preferences"; ObjectID = "fKo-jp-HFZ"; */
"fKo-jp-HFZ.title" = "Use color to represent status in Quick Preferences";

/* Class = "NSTextFieldCell"; placeholderString = "255.255.255.255"; ObjectID = "fSo-t9-6BD"; */
"fSo-t9-6BD.placeholderString" = "255.255.255.255";

/* Class = "NSMenuItem"; title = "Pop top"; ObjectID = "fWJ-KS-74h"; */
"fWJ-KS-74h.title" = "Pop top";

/* Class = "NSButtonCell"; title = "Get current IP address"; ObjectID = "fjL-QH-cJg"; */
"fjL-QH-cJg.title" = "Get current IP address";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "fqc-be-vNA"; */
"fqc-be-vNA.title" = "Amphetamine⁴";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "fzK-kd-k7I"; */
"fzK-kd-k7I.title" = "2 hours";

/* Class = "NSMenuItem"; title = "Coffee pour"; ObjectID = "g3y-5q-KPJ"; */
"g3y-5q-KPJ.title" = "Coffee pour";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "g9R-mn-vmc"; */
"g9R-mn-vmc.title" = "35 minutes";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "gE0-eP-ItL"; */
"gE0-eP-ItL.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Enable Triggers"; ObjectID = "gF0-7g-O6N"; */
"gF0-7g-O6N.title" = "Enable Triggers";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "gHk-Mn-fQD"; */
"gHk-Mn-fQD.title" = "50 minutes";

/* Class = "NSButtonCell"; title = "Don't show helper apps or processes"; ObjectID = "gJk-I6-Ktp"; */
"gJk-I6-Ktp.title" = "Don't show helper apps or processes";

/* Class = "NSTextFieldCell"; title = "Amphetamine is a super-awesome, powerful, and flexible keep-awake utility for macOS. Even with all of its features and options, Amphetamine remains incredibly easy to use."; ObjectID = "gOP-Ri-Php"; */
"gOP-Ri-Php.title" = "Amphetamine is a super-awesome, powerful, and flexible keep-awake utility for macOS. Even with all of its features and options, Amphetamine remains incredibly easy to use.";

/* Class = "NSTextFieldCell"; title = "Active"; ObjectID = "gRh-3v-b5Y"; */
"gRh-3v-b5Y.title" = "Active";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "gVA-U4-sdL"; */
"gVA-U4-sdL.title" = "Paste";

/* Class = "NSTextFieldCell"; title = "If you have a Mac laptop, Amphetamine can keep it awake when its lid is closed if the following criteria are met: a keyboard, mouse/trackpad, display, and your Mac's power adapter must all connected to your Mac. This is a requirememt imposed by Apple, and cannot be overridden by any app from the Mac App Store."; ObjectID = "gWN-zL-pdg"; */
"gWN-zL-pdg.title" = "If you have a Mac laptop, Amphetamine can keep it awake when its lid is closed if the following criteria are met: a keyboard, mouse/trackpad, display, and your Mac's power adapter must all connected to your Mac. This is a requirememt imposed by Apple, and cannot be overridden by any app from the Mac App Store.";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "gal-U4-Wy8"; */
"gal-U4-Wy8.title" = "2 hours";

/* Class = "NSMenuItem"; title = "Other Time/Until..."; ObjectID = "gdZ-Xh-63n"; */
"gdZ-Xh-63n.title" = "Other Time/Until...";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "gwy-ZI-6RJ"; */
"gwy-ZI-6RJ.title" = "minutes";

/* Class = "NSTextFieldCell"; title = "Session start/reminder:"; ObjectID = "h2o-Fj-qt4"; */
"h2o-Fj-qt4.title" = "Session start/reminder:";

/* Class = "NSMenuItem"; title = "End the session and start a new session"; ObjectID = "hDT-Wl-V00"; */
"hDT-Wl-V00.title" = "End the session and start a new session";

/* Class = "NSMenuItem"; title = "Wi-Fi network"; ObjectID = "hQ1-wT-Z3z"; */
"hQ1-wT-Z3z.title" = "Wi-Fi network";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "hQb-2v-fYv"; */
"hQb-2v-fYv.title" = "Smart Quotes";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "hVH-us-XOc"; */
"hVH-us-XOc.title" = "5 hours";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "hWC-Va-0Rb"; */
"hWC-Va-0Rb.title" = "50 minutes";

/* Class = "NSButtonCell"; title = "Allow display to sleep"; ObjectID = "hX2-6q-fQI"; */
"hX2-6q-fQI.title" = "Allow display to sleep";

/* Class = "NSMenuItem"; title = "Small font size"; ObjectID = "hez-km-Sot"; */
"hez-km-Sot.title" = "Small font size";

/* Class = "NSMenuItem"; title = "Molecule"; ObjectID = "hpB-LY-eio"; */
"hpB-LY-eio.title" = "Molecule";

/* Class = "NSButtonCell"; title = "Use 24-hour clock"; ObjectID = "hpR-1U-Rv3"; */
"hpR-1U-Rv3.title" = "Use 24-hour clock";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "hz2-CU-CR7"; */
"hz2-CU-CR7.title" = "Check Document Now";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "hzb-cw-be0"; */
"hzb-cw-be0.label" = "General";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "hzb-cw-be0"; */
"hzb-cw-be0.paletteLabel" = "General";

/* Class = "NSMenuItem"; title = "10 hours"; ObjectID = "i32-0F-N5b"; */
"i32-0F-N5b.title" = "10 hours";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "iD7-ds-99S"; */
"iD7-ds-99S.title" = "minutes";

/* Class = "NSButtonCell"; title = "Don't show this window again"; ObjectID = "igQ-70-DmI"; */
"igQ-70-DmI.title" = "Don't show this window again";

/* Class = "NSButtonCell"; title = "Reset Statistics"; ObjectID = "ih3-fu-Zai"; */
"ih3-fu-Zai.title" = "Reset Statistics";

/* Class = "NSTableColumn"; headerCell.title = "Always Keep Drive Alive"; ObjectID = "il6-jl-B9X"; */
"il6-jl-B9X.headerCell.title" = "Always Keep Drive Alive";

/* Class = "NSMenuItem"; title = "Right click (left click shows menu)"; ObjectID = "j1E-AE-qCh"; */
"j1E-AE-qCh.title" = "Right click (left click shows menu)";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "jOf-jo-8CA"; */
"jOf-jo-8CA.title" = "7 hours";

/* Class = "NSMenuItem"; title = "Coffee tin"; ObjectID = "je9-cN-uG8"; */
"je9-cN-uG8.title" = "Coffee tin";

/* Class = "NSMenuItem"; title = "Headphones"; ObjectID = "jlt-IU-7yJ"; */
"jlt-IU-7yJ.title" = "Headphones";

/* Class = "NSMenuItem"; title = "8 hours"; ObjectID = "jsf-S7-S7r"; */
"jsf-S7-S7r.title" = "8 hours";

/* Class = "NSMenuItem"; title = "Letter notation format (8𝗵 15𝗺)"; ObjectID = "jwM-LM-Ugw"; */
"jwM-LM-Ugw.title" = "Letter notation format (8𝗵 15𝗺)";

/* Class = "NSMenuItem"; title = "Defibrillator"; ObjectID = "jxL-vp-15G"; */
"jxL-vp-15G.title" = "Defibrillator";

/* Class = "NSTextFieldCell"; title = "Battery is at least:"; ObjectID = "k3p-oH-FYb"; */
"k3p-oH-FYb.title" = "Battery is at least:";

/* Class = "NSMenuItem"; title = "9 hours"; ObjectID = "kFl-4c-HQl"; */
"kFl-4c-HQl.title" = "9 hours";

/* Class = "NSTextFieldCell"; title = "minutes"; ObjectID = "kUR-pj-BeP"; */
"kUR-pj-BeP.title" = "minutes";

/* Class = "NSTextFieldCell"; title = "If you'd prefer to use a right click to quick start a session (and use a left click to show Amphetamine's menu), visit the General tab in Amphetamine's Preferences."; ObjectID = "kjt-AY-mUr"; */
"kjt-AY-mUr.title" = "If you'd prefer to use a right click to quick start a session (and use a left click to show Amphetamine's menu), visit the General tab in Amphetamine's Preferences.";

/* Class = "NSMenuItem"; title = "3 hours"; ObjectID = "knf-7U-DRi"; */
"knf-7U-DRi.title" = "3 hours";

/* Class = "NSMenuItem"; title = "15 minutes"; ObjectID = "kv4-FC-NgZ"; */
"kv4-FC-NgZ.title" = "15 minutes";

/* Class = "NSTextFieldCell"; title = "Amphetamine⁴"; ObjectID = "l87-5e-bsm"; */
"l87-5e-bsm.title" = "Amphetamine⁴";

/* Class = "NSTextFieldCell"; title = "Amphetamine was my first Objective-C project. Since Amphetamine's initial release back in 2014, it has grown to become one of the most powerful and popular apps for keeping your Mac awake. Your suggestions, feedback, and support are what has driven that growth. Thank you.\n\nAmphetamine will always be a 100% free app without advertisements, in-app purchases, or paid upgrades.\n\nWilliam Gustafson\nAmphetamine Creator"; ObjectID = "lW4-n2-x62"; */
"lW4-n2-x62.title" = "Amphetamine was my first Objective-C project. Since Amphetamine's initial release back in 2014, it has grown to become one of the most powerful and popular apps for keeping your Mac awake. Your suggestions, feedback, and support are what has driven that growth. Thank you.\n\nAmphetamine will always be a 100% free app without advertisements, in-app purchases, or paid upgrades.\n\nWilliam Gustafson\nAmphetamine Creator";

/* Class = "NSTextFieldCell"; title = "Menu Bar Text:"; ObjectID = "lcb-9Z-VjN"; */
"lcb-9Z-VjN.title" = "Menu Bar Text:";

/* Class = "NSMenuItem"; title = "30 minutes"; ObjectID = "lgF-pl-f2p"; */
"lgF-pl-f2p.title" = "30 minutes";

/* Class = "NSMenuItem"; title = "Sun & Moon"; ObjectID = "lgm-Gh-b2o"; */
"lgm-Gh-b2o.title" = "Sun & Moon";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "lhz-Rx-Qj3"; */
"lhz-Rx-Qj3.title" = "Continue";

/* Class = "NSMenuItem"; title = "25 minutes"; ObjectID = "lsf-2q-oFL"; */
"lsf-2q-oFL.title" = "25 minutes";

/* Class = "NSTableColumn"; headerCell.title = "Enabled"; ObjectID = "m7f-Wt-ZL5"; */
"m7f-Wt-ZL5.headerCell.title" = "Enabled";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "mIZ-Q8-RBk"; */
"mIZ-Q8-RBk.title" = "10 minutes";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "mJG-VJ-mXt"; */
"mJG-VJ-mXt.title" = "7 hours";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "mK6-2p-4JG"; */
"mK6-2p-4JG.title" = "Check Grammar With Spelling";

/* Class = "NSTextFieldCell"; placeholderString = "Wi-Fi network name"; ObjectID = "maf-Y5-Xms"; */
"maf-Y5-Xms.placeholderString" = "Wi-Fi network name";

/* Class = "NSTextFieldCell"; title = "Amphetamine has been keeping your Mac awake for\n0 days 0 hours 0 minutes 0 seconds."; ObjectID = "mst-QH-17q"; */
"mst-QH-17q.title" = "Amphetamine has been keeping your Mac awake for\n0 days 0 hours 0 minutes 0 seconds.";

/* Class = "NSButtonCell"; title = "End Current Session"; ObjectID = "mub-ra-K61"; */
"mub-ra-K61.title" = "End Current Session";

/* Class = "NSButtonCell"; title = "Reset all preferences"; ObjectID = "mxS-GA-X2h"; */
"mxS-GA-X2h.title" = "Reset all preferences";

/* Class = "NSButtonCell"; title = "Use low opacity when inactive"; ObjectID = "nCj-mY-U9I"; */
"nCj-mY-U9I.title" = "Use low opacity when inactive";

/* Class = "NSTextFieldCell"; placeholderString = "100%"; ObjectID = "nFU-gc-XPu"; */
"nFU-gc-XPu.placeholderString" = "100%";

/* Class = "NSTextFieldCell"; title = "Quick-Start a Session:"; ObjectID = "nLp-eW-eo4"; */
"nLp-eW-eo4.title" = "Quick-Start a Session:";

/* Class = "NSMenuItem"; title = "Use system clock"; ObjectID = "nMf-SA-PNd"; */
"nMf-SA-PNd.title" = "Use system clock";

/* Class = "NSTextFieldCell"; title = "Start Range:"; ObjectID = "nc8-Cc-CRl"; */
"nc8-Cc-CRl.title" = "Start Range:";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "nci-Z0-oko"; */
"nci-Z0-oko.title" = "24 hours";

/* Class = "NSTextFieldCell"; title = "Launch and Wake Behavior:"; ObjectID = "nzC-P5-sfQ"; */
"nzC-P5-sfQ.title" = "Launch and Wake Behavior:";

/* Class = "NSButtonCell"; title = "Rate In App Store"; ObjectID = "oRP-n7-Ruo"; */
"oRP-n7-Ruo.title" = "Rate In App Store";

/* Class = "NSMenuItem"; title = "1 hour"; ObjectID = "ohp-c1-Aef"; */
"ohp-c1-Aef.title" = "1 hour";

/* Class = "NSMenuItem"; title = "Big owl"; ObjectID = "pSH-cP-cU2"; */
"pSH-cP-cU2.title" = "Big owl";

/* Class = "NSMenuItem"; title = "Show Session Time in Menu Bar"; ObjectID = "pZh-2d-mxO"; */
"pZh-2d-mxO.title" = "Show Session Time in Menu Bar";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "pa3-QI-u2k"; */
"pa3-QI-u2k.title" = "Delete";

/* Class = "NSMenuItem"; title = "55 minutes"; ObjectID = "pfN-6p-8rM"; */
"pfN-6p-8rM.title" = "55 minutes";

/* Class = "NSSegmentedCell"; pfX-jd-DB2.ibShadowedLabels[0] = "↑"; ObjectID = "pfX-jd-DB2"; */
"pfX-jd-DB2.ibShadowedLabels[0]" = "↑";

/* Class = "NSSegmentedCell"; pfX-jd-DB2.ibShadowedLabels[1] = "↓"; ObjectID = "pfX-jd-DB2"; */
"pfX-jd-DB2.ibShadowedLabels[1]" = "↓";

/* Class = "NSButtonCell"; title = "Remind every"; ObjectID = "pkx-UG-m7a"; */
"pkx-UG-m7a.title" = "Remind every";

/* Class = "NSTextFieldCell"; title = "Amphetamine ships with a bunch of neat status images and sounds, but if you don't like any of them, just use your own! Visit Amphetamines's preferences to add new status images in the Appearerence section and sounds in Notifications section."; ObjectID = "ptv-X9-OuZ"; */
"ptv-X9-OuZ.title" = "Amphetamine ships with a bunch of neat status images and sounds, but if you don't like any of them, just use your own! Visit Amphetamines's preferences to add new status images in the Appearerence section and sounds in Notifications section.";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "q09-fT-Sye"; */
"q09-fT-Sye.title" = "Find Next";

/* Class = "NSTextFieldCell"; title = "0 days 0 hours 0 minutes 0 seconds."; ObjectID = "q3w-UM-jfv"; */
"q3w-UM-jfv.title" = "0 days 0 hours 0 minutes 0 seconds.";

/* Class = "NSTextFieldCell"; title = "Amphetamine, by default, also appears in the Dock. You can optionally hide the Dock icon, however."; ObjectID = "q85-KG-gDF"; */
"q85-KG-gDF.title" = "Amphetamine, by default, also appears in the Dock. You can optionally hide the Dock icon, however.";

/* Class = "NSSegmentedCell"; q8m-JR-je8.ibShadowedLabels[0] = "For"; ObjectID = "q8m-JR-je8"; */
"q8m-JR-je8.ibShadowedLabels[0]" = "For";

/* Class = "NSSegmentedCell"; q8m-JR-je8.ibShadowedLabels[1] = "Until"; ObjectID = "q8m-JR-je8"; */
"q8m-JR-je8.ibShadowedLabels[1]" = "Until";

/* Class = "NSMenuItem"; title = "Bluetooth device"; ObjectID = "r9m-zW-ff6"; */
"r9m-zW-ff6.title" = "Bluetooth device";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "rYL-Dv-awd"; */
"rYL-Dv-awd.title" = "5 hours";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "rbD-Rh-wIN"; */
"rbD-Rh-wIN.title" = "Check Spelling While Typing";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "rdh-bq-z7z"; */
"rdh-bq-z7z.title" = "Save";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "rgM-f4-ycn"; */
"rgM-f4-ycn.title" = "Smart Dashes";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "sMJ-Kv-GDz"; */
"sMJ-Kv-GDz.title" = "Edit";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "sN4-GT-eD0"; */
"sN4-GT-eD0.title" = "20 minutes";

/* Class = "NSMenuItem"; title = "7 hours"; ObjectID = "sU6-sS-sL9"; */
"sU6-sS-sL9.title" = "7 hours";

/* Class = "NSTextFieldCell"; title = "Notification Center:"; ObjectID = "sW7-Zw-fJn"; */
"sW7-Zw-fJn.title" = "Notification Center:";

/* Class = "NSMenuItem"; title = "Little owl"; ObjectID = "srk-nJ-AFN"; */
"srk-nJ-AFN.title" = "Little owl";

/* Class = "NSButtonCell"; title = "Include seconds"; ObjectID = "ssz-7F-Kch"; */
"ssz-7F-Kch.title" = "Include seconds";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "szD-yr-5Bj"; */
"szD-yr-5Bj.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Require app be frontmost"; ObjectID = "tD0-8S-Qpf"; */
"tD0-8S-Qpf.title" = "Require app be frontmost";

/* Class = "NSMenuItem"; title = "35 minutes"; ObjectID = "tEx-bm-UKw"; */
"tEx-bm-UKw.title" = "35 minutes";

/* Class = "NSMenuItem"; title = "Heartbeat"; ObjectID = "tJ1-pu-RiM"; */
"tJ1-pu-RiM.title" = "Heartbeat";

/* Class = "NSButtonCell"; title = "Click here to contribute"; ObjectID = "tNP-ij-fhn"; */
"tNP-ij-fhn.title" = "Click here to contribute";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "tRr-pd-1PS"; */
"tRr-pd-1PS.title" = "Data Detectors";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "tXV-Ds-EWw"; */
"tXV-Ds-EWw.title" = "4 hours";

/* Class = "NSTextFieldCell"; title = "Each Trigger you create can use up to one instance of each criterion. All criteria must evaluate true for your Trigger to activate."; ObjectID = "tiH-Dn-3Kr"; */
"tiH-Dn-3Kr.title" = "Each Trigger you create can use up to one instance of each criterion. All criteria must evaluate true for your Trigger to activate.";

/* Class = "NSMenuItem"; title = "Coffee Carafe"; ObjectID = "tk6-av-fOq"; */
"tk6-av-fOq.title" = "Coffee Carafe";

/* Class = "NSMenuItem"; title = "4 hours"; ObjectID = "toO-gn-7AZ"; */
"toO-gn-7AZ.title" = "4 hours";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "ttX-Jf-UV2"; */
"ttX-Jf-UV2.title" = "Previous";

/* Class = "NSMenuItem"; title = "10 minutes"; ObjectID = "uDC-RY-95M"; */
"uDC-RY-95M.title" = "10 minutes";

/* Class = "NSMenu"; title = "Amphetamine"; ObjectID = "uQy-DD-JDr"; */
"uQy-DD-JDr.title" = "Amphetamine";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "uRl-iY-unG"; */
"uRl-iY-unG.title" = "Cut";

/* Class = "NSTextFieldCell"; title = "William C. Gustafson\nAmphetamine Creator"; ObjectID = "ugC-xn-D4h"; */
"ugC-xn-D4h.title" = "William C. Gustafson\nAmphetamine Creator";

/* Class = "NSButtonCell"; title = "Edit"; ObjectID = "ugD-m9-xhl"; */
"ugD-m9-xhl.title" = "Edit";

/* Class = "NSMenuItem"; title = "5 hours"; ObjectID = "uy8-iv-be2"; */
"uy8-iv-be2.title" = "5 hours";

/* Class = "NSMenuItem"; title = "20 minutes"; ObjectID = "v2C-06-mQ3"; */
"v2C-06-mQ3.title" = "20 minutes";

/* Class = "NSTextFieldCell"; title = "100% charged, or"; ObjectID = "vF1-Jy-n1q"; */
"vF1-Jy-n1q.title" = "100% charged, or";

/* Class = "NSTextFieldCell"; title = "Amphetamine keeps your Mac awake."; ObjectID = "vIf-3t-3Fm"; */
"vIf-3t-3Fm.title" = "Amphetamine keeps your Mac awake.";

/* Class = "NSMenuItem"; title = "Heartbeat"; ObjectID = "vIm-88-lQW"; */
"vIm-88-lQW.title" = "Heartbeat";

/* Class = "NSMenuItem"; title = "Hours"; ObjectID = "vcH-is-lH8"; */
"vcH-is-lH8.title" = "Hours";

/* Class = "NSTextFieldCell"; title = "Inactive"; ObjectID = "veN-iA-VyK"; */
"veN-iA-VyK.title" = "Inactive";

/* Class = "NSMenuItem"; title = "Quick Preferences"; ObjectID = "vh0-ow-re6"; */
"vh0-ow-re6.title" = "Quick Preferences";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "vmV-6d-7jI"; */
"vmV-6d-7jI.title" = "Make Upper Case";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "wFY-hH-YHb"; */
"wFY-hH-YHb.title" = "Item 2";

/* Class = "NSToolbarItem"; label = "Power"; ObjectID = "wGE-D3-gw5"; */
"wGE-D3-gw5.label" = "Power";

/* Class = "NSToolbarItem"; paletteLabel = "Power"; ObjectID = "wGE-D3-gw5"; */
"wGE-D3-gw5.paletteLabel" = "Power";

/* Class = "NSTextFieldCell"; title = "Creating Amphetamine is hard work."; ObjectID = "wIa-FO-RgF"; */
"wIa-FO-RgF.title" = "Creating Amphetamine is hard work.";

/* Class = "NSMenuItem"; title = "Pop top and rattle"; ObjectID = "wWZ-Ph-Jdp"; */
"wWZ-Ph-Jdp.title" = "Pop top and rattle";

/* Class = "NSTableColumn"; headerCell.title = "Exceptions table"; ObjectID = "waF-zc-ofx"; */
"waF-zc-ofx.headerCell.title" = "Exceptions table";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "wpr-3q-Mcd"; */
"wpr-3q-Mcd.title" = "Help";

/* Class = "NSTextFieldCell"; placeholderString = "0.0.0.0.1"; ObjectID = "wyW-ma-LNb"; */
"wyW-ma-LNb.placeholderString" = "0.0.0.0.1";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "x3v-GG-iWU"; */
"x3v-GG-iWU.title" = "Copy";

/* Class = "NSMenuItem"; title = "Other Time..."; ObjectID = "xDa-PF-xGM"; */
"xDa-PF-xGM.title" = "Other Time...";

/* Class = "NSTextFieldCell"; title = "End Session:"; ObjectID = "xNY-Ry-vnh"; */
"xNY-Ry-vnh.title" = "End Session:";

/* Class = "NSTextFieldCell"; title = "Wake drives every "; ObjectID = "xaG-ZA-2KK"; */
"xaG-ZA-2KK.title" = "Wake drives every ";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "xrE-MZ-jX0"; */
"xrE-MZ-jX0.title" = "Speech";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "y7T-3v-lB6"; */
"y7T-3v-lB6.title" = "12 hours";

/* Class = "NSButtonCell"; title = "Notify when Trigger/scheduled sessions auto-end"; ObjectID = "yHq-aS-XyJ"; */
"yHq-aS-XyJ.title" = "Notify when Trigger/scheduled sessions auto-end";

/* Class = "NSMenuItem"; title = "About Amphetamine"; ObjectID = "yVa-Mk-uuV"; */
"yVa-Mk-uuV.title" = "About Amphetamine";

/* Class = "NSTextFieldCell"; title = "Session end:"; ObjectID = "yn9-96-l6D"; */
"yn9-96-l6D.title" = "Session end:";

/* Class = "NSMenuItem"; title = "2 hours"; ObjectID = "yxI-4m-Y2y"; */
"yxI-4m-Y2y.title" = "2 hours";

/* Class = "NSButtonCell"; title = "Add criterion"; ObjectID = "z3D-KM-w1y"; */
"z3D-KM-w1y.title" = "Add criterion";

/* Class = "NSTextFieldCell"; placeholderString = "60"; ObjectID = "z47-Qf-jDY"; */
"z47-Qf-jDY.placeholderString" = "60";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "z6F-FW-3nz"; */
"z6F-FW-3nz.title" = "Show Substitutions";

/* Class = "NSMenuItem"; title = "Indefinitely"; ObjectID = "zTS-Bv-Anc"; */
"zTS-Bv-Anc.title" = "Indefinitely";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "zZJ-Zb-4AK"; */
"zZJ-Zb-4AK.title" = "Item 1";

/* Class = "NSMenuItem"; title = "50 minutes"; ObjectID = "zkz-7H-WwL"; */
"zkz-7H-WwL.title" = "50 minutes";

/* Class = "NSTextFieldCell"; title = "This image will show when Amphetamine is not keeping your Mac awake."; ObjectID = "zqq-a3-mZ8"; */
"zqq-a3-mZ8.title" = "This image will show when Amphetamine is not keeping your Mac awake.";

/* Class = "NSButtonCell"; title = "Click here to learn more about Triggers"; ObjectID = "zwa-c8-HwX"; */
"zwa-c8-HwX.title" = "Click here to learn more about Triggers";

/* Class = "NSTextFieldCell"; title = "hours"; ObjectID = "zzW-KJ-lzP"; */
"zzW-KJ-lzP.title" = "hours";
